[
  "ProxyGithub",
  "hotkeysplus-obsidian",
  "obsidian-hider",
  "tag-wrangler",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "obsidian-commits",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "obsidian-memos",
  "calendar",
  "table-editor-obsidian",
  "obsidian-day-planner"
]